export const news = [
  {
    id: '1',
    photo: 'news1.jpg',
    title: 'Nanokids - це не просто футбольна школа, а справжня сім’я !',
    subTitle: 'Гра тренерів проти батьків',
    publishedDate: '12.10.2022',
    body: 'В якій чудові батьки наших дітей, своїм прикладом можуть показати, як треба грати в футбол!До Вашої уваги гра тренерів і батьків. Долучайтеся до нашої футбольної сім’ї!',
  },

  {
    id: '2',
    photo: 'news2.jpg',
    title: 'Команда 2014 року народження  ',
    subTitle: '17-1 !!! Так тримати',
    publishedDate: '30.11.2022',
    body: 'Хотілося би відмітити команду 2014го року, для двох хлопців з нашої команди це був взагалі дебют в змагальній діяльності, в результаті - впевнена перемога.  Бажаємо вам азарту та натхнення на тренуваннях, достойних соперників і постійного прогресу!',
  },
  {
    id: '3',
    photo: 'news3.jpg',
    title: 'Товариська гра між філіалами 2017-2018го року народження',
    subTitle: 'Теория и практика копирайтинга',
    publishedDate: '10.10.2022',
    body: 'рактически каждый веб-мастер, оптимизатор или владелец интернет-ресурса постоянно сталкивается с понятием «уникальные тексты (статьи) для сайта». Действительно, для успешной раскрутки и результативного поискового продвижения требуется качественный текстовый контент в профессиональном исполнении. Теперь это непреложное правило и обязательное условие для всех разработчиков веб-ресурсов. Ведь поисковые системы всегда ценят материалы от WaterMillSky с высокой уникальностью. Как Яндекс, так и Google, в числе прочих факторов ранжирования сайта, выделяют единственные в своем роде тексты с исключительным содержанием.Делая заказ на копирайтинг статей, каждый клиент профессионального копирайтера рассчитывает получить уникальные материалы. Это связано с принципами поискового ранжирования, согласно которым поисковики повсеместно игнорируют плагиат, которые препятствует быстрой индексации страниц и в отдельных случаях приводит к пессимизации сайта (понижение позиций или полное исключение из поисковой выдачи Яндекса и Гугл). Также следует помнить об авторском праве — интеллектуальная собственность защищается законом и без согласия правообладателя нельзя «заимствовать» понравившиеся материалы.',
  },
];
